{"title": "ЦИФРОВАЯ КРЕПОСТЬ",
  "subtitle": "Структурная нота с эффектом запоминания купона",
  "assets": "CYBR CRWD FTNT",
  "coupon": 10.0,
  "maturity_barrier1": 60,
  "coupon_barrier": 70,
  "autocall_barrier": 100,
  "frequency_maturity1": 3,
  "currency": "USD",
  "frequency_autocall1": 0.25,
  "frequency_coupon1": 0.25,
  "stepdown": 5,
  "issuer_rating": "BBB",
  "cite": "Промышленные компании будут всё чаще сталкиваться с двумя главными проблемами кибербезопасности. Первая — стремительно растущее число атак через новые каналы заражения, это очевидное последствие цифровизации предприятий. Вторая — недооценка общего уровня угроз",
  "author": "Евгений Касперский, генеральный директор «Лаборатории Касперского» в интервью Forbes",
  "facts": "В 2017 году рынок кибербезопасности стоил $138 млрд, а к 2020 достиг $184 млрд, к 2023 году рынок будет стоить уже $248 млрд, что дает CAGR в 10%. (Statista).Компании по всему миру увеличивают свои расходы на кибербезопасность в рамках адаптации к COVID-19 и убыткам от киберугроз, достигшим $1 трлн за последний год. (McAfee). \nВ 2020 году только корпоративные расходы компаний на кибербезопасность составили $123 млрд, а в 2021 году, по последним прогнозам, издержки вырастут еще на 10% по сравнению с прошлым годом. (Forbes).",
  "purposes": {"fact1":"Рост сложности и подготовленности кибератак", "fact2": "Увеличение издержек утечки информации", "fact3": "Автоматизация процессов компаний", "fact4":"Рост количества объектов уязвимости"},
  "title_purposes": "Основные причины роста рынка кибербезопасности:",
  "story": {"title": "Взлом года", "text": "Один из самых изощренных и крупнейших взломов американских правительственных систем за последние годы. Так СМИ окрестили хакерскую атаку на несколько министерств США, масштабы которой впоследствии оказались гораздо более впечатляющими, чем изначально предполагалось. Первые сообщения об атаке появились 13 декабря. Изначально речь шла о системах Минфина США и одного из подразделений Министерства торговли США — злоумышленники месяцами отслеживали внутреннюю почту ведомств. Однако уже тогда в СМИ заговорили, что это может быть лишь верхушкой айсберга. Едва ли не каждый день к списку затронутых атакой государственных ведомств и частных компаний добавлялись новые жертвы. Среди них — Microsoft, FireEye, Cisco, а также Госдеп, Министерство внутренней безопасности, Министерство энергетики США и другие. Хакеры заразили вредоносным кодом платформу от SolarWinds. SolarWinds является крупной американской IT-компанией, разрабатывающей ПО для множества госпредприятий и частных фирм для управления их сетями, системами и инфраструктурой. После того, как начали появляться первые сообщения в СМИ о проникновении хакеров в правительственные системы, компания попросила пользователей срочно обновить платформу Orion. Эта платформа широко используется компаниями для управления ИТ-ресурсами. Solarwinds имеет 33 000 клиентов, которые используют Orion. Выяснилось, что именно Orion была одним из главных источников последующих проблем для множества компаний. Злоумышленники заразили вредоносным ПО версии Orion, выпущенные в период с марта по июнь 2020 года. При загрузке обновлений хакеры получали доступ к сетям клиентов SolarWinds. Список жертв хакеров, атаковавших SolarWinds, расширяется едва ли не ежедневно по мере расследования. Специалисты предполагают, что всецело масштабы инцидента не удастся оценить никогда. Пока также доподлинно неизвестно, за какими именно данными охотились хакеры, кто был их истинной целью и какие сведения им удалось похитить."
  }
  }
