{"CYBR US Equity":
{"description": "CyberArk Software Ltd. предоставляет решения по безопасности информационных технологий. Компания предлагает услуги, которые защищают организационные привилегированные учетные записи от кибератак.",
  "marcap": 5.72,
  "sales_growth": 11.456533810463984,
  "ebitda_margin": 16.12798317176288,
  "eps_growth": -43.39622641509434,
  "net_debt_ebitda": -29.312043200968297,
  "short_name": "CYBERARK SOFTWAR",
  "target": 26.322977125298742,
  "full_description": "Американская компания, основана в 1999 году. В основе продуктов компании лежит технология цифрового хранилища с несколькими уровнями защиты для безопасного обмена наиболее важными данными. Услуги компании обеспечивают надежность обмена хранения данных, сосредоточенных на самом высоком уровне системы безопасности. Количество клиентов – 3841, среди них Google (корпоративные решения Cloud Identity), Microsoft (Azure). Gartner дважды называл компанию лидером своего рынка, который, как ожидает Market Research Future, расширится с 2020 по 2026 год почти на 33%. Компания находила и указывала на уязвимости в ПО Microsoft, Dell и Intel и тесно сотрудничала с компаниями с целью их устранения."
},
  "FTNT US Equity":
  {"description": "Fortinet, Inc. предоставляет решения по сетевой безопасности. Компания предлагает устройства сетевой безопасности, связанное с этим программное обеспечение и услуги подписки. Системы Fortinet интегрируют самый широкий в отрасли набор технологий безопасности, включая брандмауэр, VPN, антивирус, предотвращение вторжений (IPS), веб-фильтрацию, антиспам и формирование трафика.",
    "marcap": 33.62,
    "sales_growth": 21.016016825756346,
    "ebitda_margin": 25.54812834224599,
    "eps_growth": 32.218656716417904,
    "net_debt_ebitda": -2.8954884777669587,
    "short_name": "FORTINET INC",
    "target": -7.771467404494925,
  "full_description": "Американская компания, основана в 2000 году. Fortinet занимается разработкой продуктов для комплексной защиты сетей, доступа и содержимого. Продукты компании позиционируются как модульные – они обеспечивают надежность, быструю интеграцию, автоматизацию и широкий охват, оставаясь простой в развертывании и управлении. Количество клиентов более 500 тысяч, среди них Canon и Siemens. Fortinet активно сотрудничает с AT&T по ряду их продуктов. Компании совместно предоставляют услуги доступа на основе идентификации и всемирные точки присутствия для поддержки новой и широко распределенной рабочей силы. При таком консолидированном подходе предприятия также могут помочь снизить операционные расходы, перейдя к единому облачному решению. Fortinet приняла непосредственное участие в адаптации систем безопасности после массового взлома клиентов Solar Winds. Компания активно исследовала причины взлома Solar Winds и сумела своевременно разработать стратегию предотвращения атак на их клиентов."},
  "CRWD US Equity":
  {"description": "CrowdStrike Holdings, Inc. работает как холдинговая компания. Компания через свои дочерние компании предоставляет платформу кибербезопасности для защиты предприятий и предотвращает атаки на конечные точки. CrowdStrike Holdings обслуживает клиентов по всему миру.",
    "marcap": 48.18,
    "sales_growth": 74.17049615736082,
    "ebitda_margin": -0.48692291142155103,
    "eps_growth": -41.03285714285715,
    "net_debt_ebitda": NaN,
    "short_name": "CROWDSTRIKE HO-A",
    "target": 16.171003717472132,
  "full_description": "Американская компания, основана в 2011 году. Основной продукт компании, CrowdStrike Falcon, постоянно отслеживает конечные устройства в сети в реальном времени, что позволяет мгновенно реагировать на угрозы и эффективно предупреждать их. Количество клиентов – 9896, среди них Goldman Sachs , ADP, Hyatt, SONY, Virgin Hyperloop. Партнерство компании с Amazon для дальнейшего развития сервиса должно повлиять на темпы роста компании. CrowdStrike был нанят несколькими компаниями, чтобы помочь им справиться с компрометацией SolarWinds, которая продолжалась в течение нескольких месяцев, оставаясь незамеченным. Учитывая, что компания смогла защитить своих клиентов от взлома, в то время как ее конкуренты не смогли этого сделать, это положительно повлияло на акции компании."}}